/* Class = "NSTextField"; ibShadowedToolTip = "Specify a new page number for this page"; ObjectID = "36"; */
"Specify a new page number for this page" = "Specify a new page number for this page";

/* Class = "NSButtonCell"; title = "Continue from previous page"; ObjectID = "369"; */
"Continue from previous page" = "Continue from previous page";

/* Class = "NSMatrix"; ibShadowedToolTip = "Restart page number or continue"; ObjectID = "397"; */
"Restart page number or continue" = "Restart page number or continue";

/* Class = "NSButtonCell"; title = "Start at:"; ObjectID = "400"; */
"Start at:" = "Start at:";

/* Class = "NSButton"; ibShadowedToolTip = "Save the current page as a panel layout for use in other comics"; ObjectID = "423"; */
"Save the current page as a panel layout for use in other comics" = "Save the current page as a panel layout for use in other comics";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "451"; */
"1" = "1";

/* Class = "NSTextFieldCell"; title = "Numbering"; ObjectID = "453"; */
"Numbering" = "Numbering";

/* Class = "NSButtonCell"; title = "Save as Panel Layout"; ObjectID = "454"; */
"Save as Panel Layout" = "Save as Panel Layout";

/* Class = "NSButtonCell"; title = "Continue from previous page"; ObjectID = "455"; */
"Continue from previous page" = "Continue from previous page";

/* Class = "IBBindingConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "456"; */
" " = " ";

/* Class = "NSTextFieldCell"; title = "Layout"; ObjectID = "458"; */
"Layout" = "Layout";

/* Class = "NSImageView"; ibShadowedToolTip = "Drag images to set an image fill"; ObjectID = "460"; */
"Drag images to set an image fill" = "Drag images to set an image fill";

/* Class = "NSButton"; ibShadowedToolTip = "Enable/disable the outline stroke for the selection"; ObjectID = "462"; */
"Enable/disable the outline stroke for the selection" = "Enable/disable the outline stroke for the selection";

/* Class = "NSButtonCell"; title = "Texture"; ObjectID = "463"; */
"Texture" = "Texture";

/* Class = "NSBox"; title = "Box"; ObjectID = "489"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "490"; */
"Box" = "Box";

/* Class = "NSTextFieldCell"; title = "Master Page"; ObjectID = "492"; */
"Master Page" = "Master Page";

/* Class = "NSButtonCell"; title = "Draw Master Page Elements"; ObjectID = "494"; */
"Draw Master Page Elements" = "Draw Master Page Elements";

